zshzoo/zfunctions
zsh-users/zsh-completions

ohmyzsh/ohmyzsh   path:lib/clipboard.zsh
ohmyzsh/ohmyzsh   path:plugins/colored-man-pages
romkatv/zsh-bench kind:path
olets/zsh-abbr    kind:defer

mafredri/zsh-async
Tarrasch/zsh-bd

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
